<#import "parts/common.ftl" as c>

<@c.page "none">

    <a name="diagnostic"><h3 class="text-left display-1"> Продукция </h3></a>
    <img src="/static/tovar.jpg" class="img-responsive">
    <p class="text-about">Товар — любая вещь, которая участвует в свободном обмене на другие вещи, продукт труда,
        способный удовлетворить человеческую потребность и специально произведённый для обмена. Предметы, произведённые
        для личного потребления, в экономическом смысле товарами не являются</p>
    <a name="repair"><h3 class="text-left display-1"> Остатки </h3></a>
    <img src="/static/stock.jpg" class="img-responsive">
    <p class="text-about">Товарные запасы – один из самых крупных активов, который требует грамотного подхода к себе,
        дабы снизить излишки и получить максимально возможную прибыль. Их хранение тоже стоит денег. При неправильном
        обращении продукция может создать значительные финансовые проблемы для бизнеса, по причине не пригодности
        изделий, или нехватки их на складе.
        Нужно стремиться к тому, чтобы удовлетворить спрос покупателей при минимально возможном арсенале продукции.
        Например, чтобы сервис был на высоте, и клиент остался доволен и пришел за покупками вновь, вы должны
        располагать достаточным количеством резервов. С другой стороны, излишки могут стать неликвидной продукцией, тем
        самым владелец не окупает свои вложения или даже терпит убытки. Также заказывать у поставщиков товар, который
        продается быстро – опасно для уровня обслуживания посетителей. И тогда целевая аудитория тут же обратится к
        конкурентам.</p>
    <a name="look"><h3 class="text-left display-1"> Спрос </h3></a>
    <img src="/static/spros.jpg" class="img-responsive">
    <p class="text-about">Спрос (в экономике) — это количество продукта, которое покупатели могут и желают купить по
        данной цене. Полным спросом на продукт является совокупность спросов на этот продукт по различным ценам.
        Спрос определяется платежеспособной потребностью покупателей. Спрос изображается в виде графика, показывающего
        количество товара, которое потребители готовы и в состоянии купить по некоторой цене из возможных в течение
        определенного периода времени цен. Он показывает то количество товара, на которое будет предъявлен спрос при
        разных ценах и то, количество которое потребители будут покупать по разным возможным ценам. Цена спроса -
        максимальная цена, по которой приобретатель готов купить данную продукцию. Величины спроса должны иметь
        определенное значение и относиться к определенному отрезку времени. Коренное свойство спроса заключается в
        следующем: при неизменности всех прочих параметров снижение цены ведет к соответствующему возрастанию величины
        спроса. Бывают случаи, когда практические данные противоречат закону спроса, но это не означает его нарушение, а
        только лишь нарушение допущения при прочих равных условиях. Любая цена, назначенная фирмой, так или иначе,
        скажется на уровне спроса на продукт. Зависимость между ценой и сложившимся в результате этого уровнем спроса
        представлена известной всем кривой спроса. Кривая показывает, какое количество продукта будет продано на рынке в
        течение конкретного отрезка времени по разным ценам, которые могут взиматься в рамках данного отрезка времени. В
        обычной ситуации спрос и цена находятся в обратно пропорциональной зависимости, т. е. чем выше цена, тем ниже
        спрос. И соответственно, чем ниже цена, тем выше спрос. Так подняв цену на продукт, компания продаст меньшее
        количество продукта. Потребители с ограниченным бюджетом, столкнувшись с выбором альтернативных товаров, станут
        покупать больше те товары, цены которых оказываются для них приемлемые.</p>
    <a name="wash"><h3 class="text-left display-1"> Заказы </h3></a>
    <img src="/static/zakaz.jpg" class="img-responsive">
    <p class="text-about">Заказ Товара — это сложный, растянутый во времени бизнес-процесс, включающий в себя описание
        сделки между вами и вашим клиентом, а также между вами и вашим поставщиком по каждой позиции Заказа Товара.
        Чтобы понять как устроен инструмент регистрации заказа товара в Трицепсе, попробуем разобраться в самом
        бизнес-процессе и формализовать его основные этапы.
        У человека возникает потребность в товаре.
        Итак, всё начинается с того, что у человека возникает потребность в определенном товаре. Перед ним появляется
        выбор — пожертвовать своим временем и найти деталь самостоятельно, либо обратиться в хороший Авто-Магазин (или
        автосервис) в котором есть стол заказов.
        Он знает, что в этом магазине работают профессионалы, которые помогут ему подобрать правильную деталь и возьмут
        на себя ответственность привезти её.
        Сотрудник выясняет какая именно деталь нужна клиенту, исследует предложения и цены поставщиков и, согласно
        правилам магазина, предлагает клиенту цену магазина на заказ данной детали и срок поставки. Если клиент
        соглашается, то оформляется документ «Заказ товара». С этого момента между Авто-Магазином и клиентом заключается
        сделка — сделка с клиентом.</p>

</@c.page>